[
    {
        "name": "Cannon 5d",
        "reference": "heusks1896",
        "price": 2799,
        "description": "Polyvalence et rapidité. Des prises de vues étonnantes aux vidéos 4K, ouvrez-vous de nouveaux horizons créatifs avec l'EOS 5D Mark IV plein format.",
        "file": "cannon5d.jpg"
    },
    {
        "name": "Nikon D7000",
        "reference": "pcneis2948",
        "price": 1099,
        "description": "When it was announced in September the D7000 took a lot of people by surprise. Although a D90 successor had been on the horizon for some time, what wasn't expected was how close in specification terms the new camera would turn out to be to the D300S. In some respects, in fact, the D7000 actually outguns its (supposedly) semi-pro cousin, and offers a compelling upgrade option to both D90 and D300S owners, whilst nominally sitting between the two in Nikon's current lineup. ",
        "file": "nikond7000.jpg"
    },
    {
        "name": "Phinistec 175cm Trépied pour Appareil Photo",
        "reference": "ndyehs2635",
        "price": 53,
        "description": "Stable et Léger: pied de trépied en alliage d'aluminium de haute qualité, poids seulement 1,25 kg, poids de charge maximal de 4,50 kg. ",
        "file": "trepied1.jpg"
    },
    {
        "name": "Rangers Trepied Appareil Photo",
        "reference": "nchryd5845",
        "price": 63,
        "description": "TRES STABLE : La fourchette du trépied est de très bonne qualité car nous utilisons notre nouvelle machine de precision CNC . Nous assurons ainsi la plus haute qualité à notre produit. ",
        "file": "trepied2.jpg"
    },
    {
        "name": "METZ - Kit éclairage studio photo",
        "reference": "azcrd6989",
        "price": 529,
        "description": "Avec les kits studio Basic Line de Metz, vous être parfaitement équipé : ces kits vous offrent un ensemble idéal pour faire vos premiers pas dans l'univers de la photographie de studio. ",
        "file": "eclairage1.jpg"
    },
    {
        "name": "Kit d'éclairage studio BRESSER BR-2246B ",
        "reference": "cvgdf2145",
        "price": 169,
        "description": "Le kit d'éclairage studio comprend: deux porte-lampes dotés de softbox de 60x90 cm, avec en tout 10 ampoules à lumière du jour et deux trépieds réglables en hauteur jusqu'à 210 cm. Si, ultérieurement, vous souhaitez utiliser des ampoules de wattage différent, nous vous proposons les ampoules de forme spiralée de la série JDD-6 de 25 W à 85 W. L’ensemble du kit est fourni dans un sac de transport. ",
        "file": "eclairage2.jpg"
    }
]